import {
  iconBenefit1,
  iconBenefit2,
  iconBenefit3,
  iconBenefit4,
  iconBenefit5,
  iconBenefit6,
} from '@constants/icons.constants';

export const BENEFITS_DATA = [
  {
    icon: iconBenefit1,
    title: 'Рассрочка под 0%',
    description: `Приобретайте все необходимые элементы благоустройства в рассрочку без переплат 
    на срок до 12 месяцев`,
  },
  {
    icon: iconBenefit2,
    title: 'Гарантия 10 лет',
    description: `Используем только качественные материалы и высокотехнологичное оборудование, поэтому уверены в изделиях `,
  },
  {
    icon: iconBenefit3,
    title: 'Низкие цены',
    description: `Мы - прямые производители, поэтому продаем наши изделия без наценок и по самым выгодным ценам в Беларуси`,
  },
  {
    icon: iconBenefit4,
    title: 'Работаем “под ключ',
    description: `Берем все заботы на себя. Вам нужно только выбрать элементы будущего мемориального комплекса`,
  },
  {
    icon: iconBenefit5,
    title: 'Фото и видео отчет',
    description: `На каждом этапе работ мы производим контроль качества, поддерживаем связь с заказчиком и высылаем фотоотчеты.`,
  },
  {
    icon: iconBenefit6,
    title: 'Работаем по всей Беларуси',
    description: `Осуществляем монтаж и установку памятника на любом кладбище, по всей территории Республики Беларусь`,
  },
];
