export const characteristics = [
  {
    name: 'Комплектация:',
    value: 'Стела, тумба, комплект цветника',
  }, {
    name: 'Размер стеллы:',
    value: '100х50х8х5',
  }, {
    name: 'Размер тумбы:',
    value: '120 см',
  }, {
    name: 'Размер цветника:',
    value: '150 кг',
  }, {
    name: 'Общая высота:',
    value: 'Карельский Габбро-Диабаз',
  }, {
    name: 'Масса:',
    value: 'Материал:',
  }, {
    name: 'Полировка:',
    value: 'Все стороны',
  }, {
    name: 'Цвет:',
    value: 'Черный',
  },
];
