export const IMPROVEMENT_SLIDE_ITEMS = [
  {
    image: './images/improvement/improvement1.png',
    title: 'Благоустройство Б-1',
    benefits: [
      'Установка бессер блока на трехместный участок',
      'Укладка плитки керамогранит на трехместный участок',
      'Ограда гранитная',
      'Установка ограды',
      'Установка трех памятников',
      'Отмостка из тротуарной плитки на трехместный участок',
    ],
  },
  {
    image: './images/improvement/improvement1.png',
    title: 'Благоустройство Б-1',
    benefits: [
      'Установка бессер блока на трехместный участок',
      'Укладка плитки керамогранит на трехместный участок',
      'Ограда гранитная',
      'Установка ограды',
      'Установка трех памятников',
      'Отмостка из тротуарной плитки на трехместный участок',
    ],
  },
];
