export const WORK_PLAN_DATA = [
  {
    title: 'Стандарт',
    price: 2000,
    includes: ['Памятник', 'Оформление', 'Тротуарная плитка'],
    includesFree: ['Выезд для замеров', 'Хранение до установки'],
  },
  {
    title: 'Премиум',
    price: 3500,
    includes: ['Эксклюзивный памятник', 'Элитные украшения', 'Биссерный блок и плитка керамогранит'],
    includesFree: ['Выезд для замеров', 'Хранение до установки'],
  },
  {
    title: 'Вип',
    price: 5000,
    includes: ['Мемориальный комплекс', 'Элементы декора', 'Изготовление ограды', 'Ленточный фундамент и плитка гранитная'],
    includesFree: ['Выезд для замеров', 'Хранение до установки'],
  },
];
