export const REVIEWS_SLIDE_ITEMS = [
  {
    // eslint-disable-next-line max-len
    description: 'Понравился подход и условия, сделали свою работу качественно и быстро, памятник изготовили тоже быстро, была возможность изменить размер и комплектацию гранита',
    name: 'Иван Васильевич',
    type: 'Памятник А-23',
  },
  {
    // eslint-disable-next-line max-len
    description: 'Понравился подход и условия, сделали свою работу качественно и быстро, памятник изготовили тоже быстро, была возможность изменить размер и комплектацию гранита',
    name: 'Иван Васильевич',
    type: 'Памятник А-23',
  },
  {
    // eslint-disable-next-line max-len
    description: 'Понравился подход и условия, сделали свою работу качественно и быстро, памятник изготовили тоже быстро, была возможность изменить размер и комплектацию гранита',
    name: 'Иван Васильевич',
    type: 'Памятник А-23',
  },
  {
    // eslint-disable-next-line max-len
    description: 'Понравился подход и условия, сделали свою работу качественно и быстро, памятник изготовили тоже быстро, была возможность изменить размер и комплектацию гранита',
    name: 'Иван Васильевич',
    type: 'Памятник А-23',
  },
  {
    // eslint-disable-next-line max-len
    description: 'Понравился подход и условия, сделали свою работу качественно и быстро, памятник изготовили тоже быстро, была возможность изменить размер и комплектацию гранита',
    name: 'Иван Васильевич',
    type: 'Памятник А-23',
  },
];
